[
  "obsidian-excalidraw-plugin",
  "obsidian-paste-image-rename",
  "obsidian-style-settings",
  "highlightr-plugin",
  "obsidian-smart-typography",
  "editing-toolbar",
  "obsidian-minimal-settings",
  "obsidian-copy-block-link",
  "obsidian-icon-folder",
  "file-explorer-note-count",
  "obsidian-hider",
  "obsidian-git"
]